[Assassin.Head_ZOrchid UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 distance %s1"
UseFailureCharacterMessage="The law will be enforced %s Using this text."
ItemName=""
PickupMessage="I have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="president"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$vloggame.itemcard. Character Card Introduction"
NoConstraintText=""
Suffix=""
Prefix=""

